{"Cluster 0": {"name": "Młodzi profesjonaliści nad wodą", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 1": {"name": "Doświadczeni górscy entuzjaści", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 2": {"name": "Miłośnicy kotów i gór", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Wśród ulubionych zwierząt dominują koty, a większość z nich to mężczyźni."}, "Cluster 3": {"name": "Wykształceni leśni odkrywcy", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy, choć niektórzy nie mają ulubionych zwierząt."}, "Cluster 4": {"name": "Młodzi górscy odkrywcy", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z średnim wykształceniem, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są różne gatunki, w tym koty i inne."}, "Cluster 5": {"name": "Doświadczeni miłośnicy wody", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są różne gatunki, w tym koty i inne."}, "Cluster 6": {"name": "Doświadczeni miłośnicy psów nad wodą", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 7": {"name": "Średnio wykształcone kobiety nad wodą", "description": "W tym klastrze znajdują się głównie kobiety w wieku 35-44 lat, z średnim wykształceniem, które preferują spędzanie czasu nad wodą. Ich ulubionymi zwierzętami są psy, choć niektóre nie mają ulubionych zwierząt."}, "Cluster 8": {"name": "Młodzi wykształceni leśni odkrywcy", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 9": {"name": "Średnio wykształceni miłośnicy kotów", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z średnim wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są koty."}, "Cluster 10": {"name": "Średnio wykształceni miłośnicy psów", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z średnim wykształceniem, które preferują spędzanie czasu nad wodą. Wszyscy członkowie tego klastra to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 11": {"name": "Młodzi wykształceni miłośnicy kotów", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są koty."}}